Repository: ozcanr17/Flapse
Catalog: Flapse/Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, vi, zh_hans, zh_hant

source: Neşeli
ar: مبهج
de: Fröhlich
en: Joyful
es: Alegre
fr: Joyeuse
hi: खुशनुमा
id: Gembira
it: Gioioso
ja: ジョイフル
ko: 즐거움
nl: Vrolijk
pl: Radosne
pt: Alegre
ru: Радостная
sv: Glädjefull
th: ร่าเริง
vi: Vui vẻ
zh_hans: 欢乐
zh_hant: 快樂

source: Neyi daha iyi yapabiliriz?
ar: ما الذي يمكننا تحسينه؟
de: Was können wir besser machen?
en: What could we do better?
es: ¿Qué podemos mejorar?
fr: Que pouvons-nous améliorer ?
hi: हम क्या बेहतर कर सकते हैं?
id: Apa yang bisa kita lakukan lebih baik?
it: Cosa potremmo fare di meglio?
ja: どこを改善できますか？
ko: 무엇을 더 좋게 할 수 있을까요?
nl: Wat kunnen we beter doen?
pl: Co moglibyśmy zrobić lepiej?
pt: O que podemos melhorar?
ru: Что можно улучшить?
sv: Vad kunde vi göra bättre?
th: เราสามารถทำอะไรให้ดีกว่านี้ได้บ้าง?
vi: Chúng ta có thể làm gì tốt hơn?
zh_hans: 我们可以改进什么？
zh_hant: 我們可以做得更好嗎？

source: Not ekle…
ar: إضافة ملاحظة…
de: Notiz hinzufügen…
en: Add a note…
es: Añadir nota…
fr: Ajouter une note…
hi: नोट जोड़ें…
id: Tambahkan catatan…
it: Aggiungi una nota...
ja: メモを追加…
ko: 메모 추가…
nl: Voeg een notitie toe…
pl: Dodaj notatkę…
pt: Adicionar nota…
ru: Добавить заметку…
sv: Lägg till en anteckning…
th: เพิ่มบันทึก…
vi: Thêm ghi chú…
zh_hans: 添加备注…
zh_hant: 新增註解...

source: Not konumu
ar: موضع الملاحظة
de: Notizposition
en: Note position
es: Posición de la nota
fr: Position de la note
hi: नोट की स्थिति
id: Posisi catatan
it: Posizione della nota
ja: メモの位置
ko: 메모 위치
nl: Positie van de notitie
pl: Pozycja notatki
pt: Posição da nota
ru: Положение заметки
sv: Anteckningens position
th: ตำแหน่งบันทึก
vi: Vị trí ghi chú
zh_hans: 备注位置
zh_hant: 註解位置

source: Notu uygula
ar: تطبيق الملاحظة
de: Notiz anwenden
en: Apply note
es: Aplicar nota
fr: Appliquer la note
hi: नोट लागू करें
id: Terapkan catatan
it: Applica nota
ja: メモを適用
ko: 메모 적용
nl: Notitie toepassen
pl: Zatwierdź notatkę
pt: Aplicar nota
ru: Применить заметку
sv: Tillämpa anteckning
th: ใช้บันทึก
vi: Áp dụng ghi chú
zh_hans: 应用备注
zh_hant: 應用註解

source: Oluşturuluyor
ar: قيد الإنشاء
de: Wird erstellt
en: Creating
es: Creando
fr: En cours de création
hi: बन रहा है
id: Membuat
it: Creazione
ja: 作成中
ko: 만드는 중
nl: Bezig met maken
pl: Tworzenie
pt: Criando
ru: Создаётся
sv: Skapar
th: กำลังสร้าง
vi: Đang tạo
zh_hans: 生成中
zh_hant: 建立中

source: Oluşturuluyor…
ar: جارٍ الإنشاء…
de: Wird erstellt…
en: Creating…
es: Creando…
fr: Création…
hi: बन रहा है…
id: Membuat…
it: Creazione...
ja: 作成中…
ko: 만드는 중…
nl: Bezig met maken…
pl: Tworzenie…
pt: Criando…
ru: Создание…
sv: Skapar…
th: กำลังสร้าง…
vi: Đang tạo…
zh_hans: 创建中…
zh_hant: 正在創建...

source: Ömür boyu erişim tek seferlik bir satın alımdır; yinelenen ücret yoktur.
ar: الوصول مدى الحياة هو شراء لمرة واحدة؛ لا توجد رسوم متكررة.
de: Der lebenslange Zugriff ist ein Einmalkauf; es fallen keine wiederkehrenden Gebühren an.
en: Lifetime access is a one-time purchase with no recurring charge.
es: El acceso de por vida es una compra única, sin cargos recurrentes.
fr: L’accès à vie est un achat unique, sans frais récurrents.
hi: लाइफ़टाइम एक्सेस एक बार की खरीद है; कोई आवर्ती शुल्क नहीं है।
id: Akses seumur hidup adalah pembelian satu kali tanpa biaya berulang.
it: L'accesso a vita è un acquisto una tantum senza addebiti ricorrenti.
ja: ライフタイムアクセスは1回限りの購入で、継続課金はありません。
ko: 평생 이용권은 일회성 구매이며 반복 결제가 없습니다.
nl: Levenslange toegang is een eenmalige aankoop zonder terugkerende kosten.
pl: Dostęp dożywotni to jednorazowy zakup bez opłat cyklicznych.
pt: O acesso vitalício é uma compra única, sem cobranças recorrentes.
ru: Пожизненный доступ приобретается один раз, без регулярных списаний.
sv: Livstidsåtkomst är ett engångsköp utan återkommande avgifter.
th: การเข้าถึงตลอดชีพเป็นการซื้อครั้งเดียวโดยไม่มีค่าใช้จ่ายซ้ำ
vi: Truy cập trọn đời là mua một lần, không có phí định kỳ.
zh_hans: 终身访问权限为一次性购买，不会重复收费。
zh_hant: 終身訪問權限是一次性購買，無需定期付費。

source: Önce & Sonra Kartı
ar: بطاقة قبل وبعد
de: Vorher-Nachher-Karte
en: Before & After Card
es: Tarjeta antes y después
fr: Carte avant/après
hi: पहले और बाद कार्ड
id: Kartu Sebelum & Sesudah
it: Scheda prima e dopo
ja: ビフォーアフターカード
ko: 비포&애프터 카드
nl: Voor & Na Kaart
pl: Karta Przed i Po
pt: Cartão antes e depois
ru: Карточка «до и после»
sv: Före & Efter-kort
th: การ์ดก่อน & หลัง
vi: Thẻ Trước & Sau
zh_hans: 前后对比卡片
zh_hant: 前後卡

source: Önce fotoğraf seç
ar: اختر صورة أولًا
de: Wähle zuerst ein Foto
en: Select a photo first
es: Primero selecciona una foto
fr: Sélectionne d'abord une photo
hi: पहले फ़ोटो चुनें
id: Pilih foto terlebih dahulu
it: Seleziona prima una foto
ja: まず写真を選んでください
ko: 먼저 사진을 선택하세요
nl: Selecteer eerst een foto
pl: Najpierw wybierz zdjęcie
pt: Selecione uma foto primeiro
ru: Сначала выберите фото
sv: Välj ett foto först
th: เลือกภาพถ่ายก่อน
vi: Chọn một ảnh trước
zh_hans: 请先选择照片
zh_hant: 先選一張照片

source: Önce video seç
ar: اختر فيديو أولاً
de: Wähle zuerst ein Video
en: Select a video first
es: Primero elige un vídeo
fr: Choisis d'abord une vidéo
hi: पहले वीडियो चुनें
id: Pilih video terlebih dahulu
it: Seleziona prima un video
ja: まず動画を選んでください
ko: 먼저 동영상을 선택하세요
nl: Selecteer eerst een video
pl: Najpierw wybierz wideo
pt: Primeiro escolha um vídeo
ru: Сначала выберите видео
sv: Välj en video först
th: เลือกวิดีโอก่อน
vi: Chọn một video trước
zh_hans: 请先选择视频
zh_hant: 先選影片

source: Önceki kare
ar: الصورة السابقة
de: Voriges Bild
en: Previous frame
es: Foto anterior
fr: Photo précédente
hi: पिछली फ़ोटो
id: Frame sebelumnya
it: Fotogramma precedente
ja: 前の写真
ko: 이전 사진
nl: Vorig frame
pl: Poprzednia klatka
pt: Foto anterior
ru: Предыдущий кадр
sv: Föregående bildruta
th: กรอบก่อนหน้า
vi: Khung trước
zh_hans: 上一张
zh_hant: 上一格

source: Önceki karen kameranın üzerinde silik görünür; her fotoğraf aynı açıdan çekilir
ar: تظهر صورتك السابقة شفافة فوق الكاميرا؛ فتلتقط كل صورة من الزاوية نفسها
de: Dein voriges Bild erscheint blass über der Kamera; jedes Foto gelingt aus demselben Winkel
en: Your previous frame shows faintly over the camera, so every photo lines up the same way
es: Tu foto anterior aparece tenue sobre la cámara; cada foto sale desde el mismo ángulo
fr: Ta photo précédente apparaît en filigrane sur la caméra ; chaque photo garde le même angle
hi: पिछली फ़ोटो कैमरे पर हल्की दिखती है; हर फ़ोटो एक ही कोण से आती है
id: Frame sebelumnya Anda muncul samar di atas kamera, sehingga setiap foto sejajar dengan cara yang sama
it: Visualizza il fotogramma precedente leggermente sopra la fotocamera, in modo che ogni foto si allinei allo stesso modo
ja: 前回の写真がカメラにうっすら重なり、毎回同じアングルで撮れます
ko: 이전 사진이 카메라 위에 흐릿하게 겹쳐 보여 매번 같은 각도로 찍을 수 있어요
nl: Je vorige frame wordt vaag over de camera weergegeven, zodat elke foto op dezelfde manier uitgelijnd is
pl: Twoja poprzednia klatka jest lekko widoczna na kamerze, dzięki czemu każde zdjęcie pasuje w ten sam sposób
pt: Sua foto anterior aparece translúcida sobre a câmera; cada foto sai do mesmo ângulo
ru: Прошлый кадр слегка виден поверх камеры — каждое фото получается с того же ракурса
sv: Din föregående bildruta visas svagt över kameran, så varje foto linjerar på samma sätt
th: กรอบก่อนหน้าของคุณจะแสดงอย่างจาง ๆ เหนือกล้อง ดังนั้นทุกภาพถ่ายจะเรียงกันเหมือนกัน
vi: Khung trước của bạn hiển thị mờ trên camera, nên mọi bức ảnh đều xếp cùng một cách
zh_hans: 上一张照片会淡淡地叠在取景器上；每张照片都保持同一角度
zh_hant: 您的上一張照片會在相機上隱約顯示，因此每張照片都以相同的方式排列

source: Önceki karen kameranın üzerinde silik görünür; videoda kareler otomatik hizalanır
ar: تظهر لقطتك السابقة باهتة فوق الكاميرا؛ وتُحاذى الإطارات تلقائيًا في الفيديو
de: Deine vorherige Aufnahme erscheint blass über der Kamera; im Video richten sich die Bilder automatisch aus
en: Your previous shot appears faintly over the camera; frames auto-align in the video
es: Tu foto anterior aparece tenue sobre la cámara; los fotogramas se alinean automáticamente en el vídeo
fr: Votre photo précédente apparaît en filigrane sur la caméra ; les images s'alignent automatiquement dans la vidéo
hi: आपकी पिछली फोटो कैमरे पर हल्की दिखती है; वीडियो में फ्रेम अपने आप संरेखित होते हैं
id: Bidikan sebelumnya Anda muncul samar di atas kamera; frame tersusun otomatis dalam video
it: Lo scatto precedente appare leggermente sopra la fotocamera; i fotogrammi si allineano automaticamente nel video
ja: 前回の写真がカメラにうっすら重なって表示され、動画ではフレームが自動で揃います
ko: 이전 사진이 카메라 위에 흐릿하게 표시되고, 영상에서는 프레임이 자동으로 정렬됩니다
nl: Je vorige opname verschijnt vaag over de camera; frames worden automatisch in de video uitgelijnd
pl: Twój poprzedni kadr pojawia się lekko nad kamerą; klatki automatycznie wyrównują się w wideo
pt: Sua foto anterior aparece esmaecida sobre a câmera; os quadros se alinham automaticamente no vídeo
ru: Предыдущий снимок бледно виден поверх камеры; кадры в видео выравниваются автоматически
sv: Ditt föregående foto visas svagt över kameran; bildrutor justeras automatiskt i videon
th: ภาพถ่ายก่อนหน้าของคุณปรากฏอย่างจาง ๆ เหนือกล้อง; กรอบจะจัดเรียงเองในวิดีโอ
vi: Cảnh quay trước của bạn xuất hiện mờ trên camera; các khung tự động căn chỉnh trong video
zh_hans: 上一张照片会淡淡地叠加在取景器上；视频中的帧会自动对齐
zh_hant: 您上一張照片會在相機上隱約顯示；影片中的畫面自動對齊

source: Önceki kareyi şablon olarak gör, hep aynı açıyı yakala
ar: استخدم اللقطة السابقة كدليل وحافظ على الزاوية نفسها كل مرة
de: Sieh das vorige Bild als Vorlage und triff immer denselben Winkel
en: See the previous frame as a template and nail the same angle every time
es: Usa la foto anterior como plantilla y repite siempre el mismo ángulo
fr: Vois la photo précédente en gabarit et retrouve toujours le même angle
hi: पिछले फ़्रेम को गाइड की तरह देखें और हर बार वही कोण पाएँ
id: Lihat frame sebelumnya sebagai template dan pastikan sudut yang sama setiap kali
it: Visualizza il fotogramma precedente come modello e inchioda ogni volta lo stesso angolo
ja: 前の写真をガイドにして、毎回同じアングルで撮影
ko: 이전 프레임을 가이드로 보고 매번 같은 구도를 맞추세요
nl: Zie het vorige frame als een sjabloon en raak elke keer dezelfde hoek
pl: Zobacz poprzednią klatkę jako szablon i za każdym razem uchwyć ten sam kąt
pt: Use a foto anterior como guia e mantenha sempre o mesmo ângulo
ru: Используйте предыдущий кадр как ориентир и сохраняйте один ракурс
sv: Se den tidigare ramen som en mall och slå samma vinkel varje gång
th: ดูเฟรมก่อนหน้าเป็นแบบและจับมุมเดิมทุกครั้ง
vi: Xem khung hình trước làm mẫu và giữ cùng một góc mỗi lần
zh_hans: 以前一帧为参考，每次保持相同角度
zh_hant: 將上一格視為模板，每次都固定相同的角度

source: Öneri
ar: اقتراح
de: Vorschlag
en: Suggestion
es: Sugerencia
fr: Suggestion
hi: सुझाव
id: Saran
it: Suggerimento
ja: 候補
ko: 추천
nl: Suggestie
pl: Sugestia
pt: Sugestão
ru: Предложение
sv: Förslag
th: ข้อเสนอแนะ
vi: Gợi ý
zh_hans: 建议
zh_hant: 建議

source: ör. Sakal
ar: مثال: لحية
de: z. B. Bart
en: e.g. Beard
es: p. ej. Barba
fr: ex. Barbe
hi: जैसे: दाढ़ी
id: mis. Janggut
it: ad es. Barba
ja: 例: ヒゲ
ko: 예: 수염
nl: bijv. Baard
pl: np. Broda
pt: ex.: Barba
ru: напр., Борода
sv: t.ex. Skägg
th: เช่น หนวดเครา
vi: ví dụ Râu
zh_hans: 例如：胡子
zh_hant: 例如鬍鬚

source: ör. Tatil
ar: مثال: عطلة
de: z. B. Urlaub
en: e.g. Vacation
es: p. ej. Vacaciones
fr: ex. Vacances
hi: जैसे: छुट्टियाँ
id: mis. Liburan
it: ad es. Vacanza
ja: 例: 旅行
ko: 예: 여행
nl: bijv. Vakantie
pl: np. Wakacje
pt: ex.: Férias
ru: напр., Отпуск
sv: t.ex. Semester
th: เช่น วันหยุดพักผ่อน
vi: ví dụ Kỳ nghỉ
zh_hans: 例如：假期
zh_hant: 例如假期

source: Oran
ar: النسبة
de: Format
en: Aspect
es: Proporción
fr: Format
hi: अनुपात
id: Aspek
it: Aspetto
ja: 比率
ko: 비율
nl: Aspect
pl: Aspekt
pt: Proporção
ru: Формат
sv: Aspekt
th: มุมมอง
vi: Khía cạnh
zh_hans: 比例
zh_hant: 寬高比

source: Ortak Proje
ar: مشروع مشترك
de: Gemeinsames Projekt
en: Shared Project
es: Proyecto compartido
fr: Projet partagé
hi: साझा प्रोजेक्ट
id: Proyek Bersama
it: Progetto condiviso
ja: 共有プロジェクト
ko: 공유 프로젝트
nl: Gedeeld project
pl: Wspólny projekt
pt: Projeto compartilhado
ru: Общий проект
sv: Delat projekt
th: โครงการที่ใช้ร่วมกัน
vi: Dự án chia sẻ
zh_hans: 共享项目
zh_hant: 共享項目

source: Otomatik kare eşleştirme
ar: مطابقة تلقائية للصور
de: Automatischer Bildabgleich
en: Automatic frame matching
es: Emparejado automático de fotos
fr: Appariement automatique des photos
hi: स्वचालित फ़ोटो मिलान
id: Pencocokan frame otomatis
it: Corrispondenza automatica dei fotogrammi
ja: 自動フレームマッチング
ko: 자동 사진 매칭
nl: Automatische frame-matching
pl: Automatyczne dopasowanie klatek
pt: Correspondência automática de fotos
ru: Автосопоставление кадров
sv: Automatisk ram-matchning
th: การจับคู่เฟรมอัตโนมัติ
vi: Ghép khung hình tự động
zh_hans: 自动照片匹配
zh_hant: 自動框架匹配

source: Otomatik proje ayırma
ar: فرز تلقائي
de: Automatische Sortierung
en: Automatic sorting
es: Clasificación automática
fr: Tri automatique
hi: स्वचालित वर्गीकरण
id: Pengurutan otomatis
it: Ordinamento automatico
ja: 自動振り分け
ko: 자동 분류
nl: Automatisch sorteren
pl: Automatyczne sortowanie
pt: Organização automática
ru: Автосортировка
sv: Automatisk sortering
th: การจัดเรียงอัตโนมัติ
vi: Sắp xếp tự động
zh_hans: 自动分类
zh_hant: 自動排序

source: Özel Palet
ar: لوحة ألوان مخصصة
de: Eigene Palette
en: Custom Palette
es: Paleta personalizada
fr: Palette personnalisée
hi: कस्टम पैलेट
id: Palet Kustom
it: Tavolozza personalizzata
ja: カスタムパレット
ko: 사용자 팔레트
nl: Aangepast Palet
pl: Niestandardowa paleta
pt: Paleta personalizada
ru: Своя палитра
sv: Anpassad palett
th: พาเลทแบบกำหนดเอง
vi: Bảng màu tùy chỉnh
zh_hans: 自定调色板
zh_hant: 自訂調色盤

source: Özneyi işaretlemek için dokun ve sürükle
ar: اضغط واسحب لتحديد الهدف
de: Tippe und ziehe, um das Motiv zu markieren
en: Tap and drag to mark the subject
es: Toca y arrastra para marcar el sujeto
fr: Touche et fais glisser pour marquer le sujet
hi: विषय चिह्नित करने के लिए टैप कर खींचें
id: Ketuk dan seret untuk menandai subjek
it: Tocca e trascina per contrassegnare l'oggetto
ja: タップ＆ドラッグで被写体を指定
ko: 탭하고 드래그해 피사체 지정
nl: Tik en sleep om het onderwerp te markeren
pl: Stuknij i przeciągnij, aby oznaczyć obiekt
pt: Toque e arraste para marcar o objeto
ru: Нажмите и перетащите, чтобы отметить объект
sv: Tryck och dra för att markera motivet
th: แตะแล้วลากเพื่อทำเครื่องหมายวัตถุ
vi: Chạm và kéo để đánh dấu chủ thể
zh_hans: 轻点并拖动以标记主体
zh_hant: 點選並拖曳以標示主題

source: Parça ara
ar: ابحث عن مقطوعة
de: Titel suchen
en: Search tracks
es: Buscar pistas
fr: Rechercher des titres
hi: ट्रैक खोजें
id: Cari lagu
it: Cerca tracce
ja: トラックを検索
ko: 트랙 검색
nl: Zoek nummers
pl: Szukaj utworów
pt: Pesquisar faixas
ru: Поиск треков
sv: Sök spår
th: ค้นหาเพลง
vi: Tìm kiếm bài hát
zh_hans: 搜索曲目
zh_hant: 搜尋曲目

source: Paylaş
ar: مشاركة
de: Teilen
en: Share
es: Compartir
fr: Partager
hi: शेयर करें
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
nl: Delen
pl: Udostępnij
pt: Compartilhar
ru: Поделиться
sv: Dela
th: แชร์
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

source: Paylaşıma hazır video
ar: فيديو جاهز للمشاركة
de: Video bereit zum Teilen
en: Share-ready video
es: Vídeo listo para compartir
fr: Vidéo prête à partager
hi: शेयर के लिए तैयार वीडियो
id: Video siap dibagikan
it: Video pronto per la condivisione
ja: すぐ共有できるビデオ
ko: 바로 공유할 수 있는 영상
nl: Klaar-om-te-delen video
pl: Wideo gotowe do udostępnienia
pt: Vídeo pronto para compartilhar
ru: Видео, готовое к публикации
sv: Video redo att delas
th: วิดีโอพร้อมแชร์
vi: Video sẵn sàng chia sẻ
zh_hans: 随时可分享的视频
zh_hant: 可分享的影片

source: Pro (Aylık)
ar: Pro (شهري)
de: Pro (Monatlich)
en: Pro (Monthly)
es: Pro (Mensual)
fr: Pro (Mensuel)
hi: Pro (मासिक)
id: Pro (Bulanan)
it: Pro (mensile)
ja: Pro（月額）
ko: Pro(월간)
nl: Pro (Maandelijks)
pl: Pro (Miesięcznie)
pt: Pro (Mensal)
ru: Pro (месяц)
sv: Pro (Månatlig)
th: Pro (รายเดือน)
vi: Pro (Hàng tháng)
zh_hans: Pro（月度）
zh_hant: 專業版（每月）

source: Pro (Ömür Boyu)
ar: Pro (مدى الحياة)
de: Pro (Lifetime)
en: Pro (Lifetime)
es: Pro (De por vida)
fr: Pro (À vie)
hi: Pro (लाइफ़टाइम)
id: Pro (Seumur Hidup)
it: Pro (Tutta la vita)
ja: Pro（ライフタイム）
ko: Pro(평생)
nl: Pro (Levenslang)
pl: Pro (Dożywotnio)
pt: Pro (Vitalício)
ru: Pro (навсегда)
sv: Pro (Livstid)
th: Pro (ตลอดชีพ)
vi: Pro (Trọn đời)
zh_hans: Pro（终身）
zh_hant: 專業版（終身）

source: Pro (Yıllık)
ar: Pro (سنوي)
de: Pro (Jährlich)
en: Pro (Yearly)
es: Pro (Anual)
fr: Pro (Annuel)
hi: Pro (वार्षिक)
id: Pro (Tahunan)
it: Pro (annuale)
ja: Pro(年額)
ko: Pro(연간)
nl: Pro (Jaarlijks)
pl: Pro (Rocznie)
pt: Pro (Anual)
ru: Pro (год)
sv: Pro (Årligt)
th: โปร (รายปี)
vi: Pro (Hàng năm)
zh_hans: Pro（年度）
zh_hant: 專業版（每年）

source: Pro ile aç
ar: افتح مع Pro
de: Mit Pro entsperren
en: Unlock with Pro
es: Desbloquear con Pro
fr: Débloquer avec Pro
hi: Pro से अनलॉक करें
id: Buka dengan Pro
it: Sblocca con Pro
ja: Pro で解除
ko: Pro로 잠금 해제
nl: Ontgrendel met Pro
pl: Odblokuj dzięki Pro
pt: Desbloquear com o Pro
ru: Открыть с Pro
sv: Lås upp med Pro
th: ปลดล็อกด้วยโปร
vi: Mở khóa với Pro
zh_hans: 用 Pro 解锁
zh_hant: 使用專業版解鎖

source: Pro Özellikler
ar: ميزات Pro
de: Pro-Funktionen
en: Pro Features
es: Funciones Pro
fr: Fonctions Pro
hi: Pro सुविधाएँ
id: Fitur Pro
it: Funzionalità Pro
ja: Pro 機能
ko: Pro 기능
nl: Pro Functies
pl: Funkcje Pro
pt: Recursos Pro
ru: Функции Pro
sv: Pro-funktioner
th: คุณสมบัติของโปร
vi: Tính năng Pro
zh_hans: Pro 功能
zh_hant: 專業版功能

source: Pro'da özneyi otomatik hizala; kareler pürüzsüz aksın
ar: حاذِ العنصر تلقائيًا مع Pro لتحصل على انتقال سلس بين اللقطات
de: Mit Pro das Motiv automatisch ausrichten; Bilder fließen nahtlos
en: Auto-align the subject on Pro; frames flow smoothly
es: Con Pro, alinea el sujeto automáticamente; las fotos fluyen suaves
fr: Avec Pro, aligne le sujet automatiquement ; les photos s'enchaînent en douceur
hi: Pro में विषय को अपने-आप संरेखित करें, ताकि फ़्रेम सहजता से बहें
id: Selaraskan subjek secara otomatis di Pro; bingkai mengalir dengan lancar
it: Allinea automaticamente il soggetto su Pro; i frame scorrono senza intoppi
ja: Proなら被写体を自動で揃え、なめらかな映像に
ko: Pro에서 피사체를 자동 정렬해 프레임을 부드럽게 이어 보세요
nl: Onderwerp automatisch uitlijnen met Pro; frames vloeien soepel
pl: Automatyczne wyrównanie tematu w Pro; płynny przepływ klatek
pt: Alinhe automaticamente o motivo com o Pro para uma sequência mais fluida
ru: Автоматически выравнивайте объект в Pro для плавной смены кадров
sv: Autojustera motivet med Pro; ramar flödar smidigt
th: จัดแนวตัวแบบอัตโนมัติในโปร; เฟรมไหลอย่างราบรื่น
vi: Tự động căn chỉnh chủ thể trên Pro; các khung chuyển động mượt mà
zh_hans: 使用 Pro 自动对齐主体，让画面流畅衔接
zh_hant: 在專業版上自動對齊主題；畫面流暢

source: Pro'ya Geç
ar: الترقية إلى Pro
de: Pro holen
en: Go Pro
es: Hazte Pro
fr: Passer Pro
hi: Pro लें
id: Jadi Pro
it: Go Pro
ja: Pro にする
ko: Pro 시작하기
nl: Word Pro
pl: Przejdź na Pro
pt: Assinar o Pro
ru: Перейти на Pro
sv: Bli Pro
th: ไปโปร
vi: Nâng cấp Pro
zh_hans: 升级 Pro
zh_hant: Go Pro

source: Proje
ar: المشاريع
de: Projekte
en: Projects
es: Proyectos
fr: Projets
hi: प्रोजेक्ट
id: Proyek
it: Progetti
ja: プロジェクト
ko: 프로젝트
nl: Projecten
pl: Projekty
pt: Projetos
ru: Проекты
sv: Projekt
th: โปรเจกต์
vi: Dự án
zh_hans: 项目
zh_hant: 專案

source: Proje Arşivi (Tüm Kareler)
ar: أرشيف المشروع (كل الصور)
de: Projektarchiv (alle Bilder)
en: Project Archive (All Frames)
es: Archivo del proyecto (todas las fotos)
fr: Archive du projet (toutes les photos)
hi: प्रोजेक्ट संग्रह (सभी फ़ोटो)
id: Arsip Proyek (Semua Bingkai)
it: Archivio progetti (tutti i frame)
ja: プロジェクトアーカイブ（すべてのカット）
ko: 프로젝트 아카이브 (모든 컷)
nl: Projectarchief (Alle Frames)
pl: Archiwum projektów (wszystkie klatki)
pt: Arquivo do projeto (todas as fotos)
ru: Архив проекта (все кадры)
sv: Projektarkiv (Alla ramar)
th: เก็บถาวรโปรเจกต์ (ทุกเฟรม)
vi: Lưu trữ Dự án (Tất cả các khung)
zh_hans: 项目归档（所有拍摄）
zh_hant: 專案存檔（所有框架）

source: Proje Arşivi İçe Aktar
ar: استيراد أرشيف مشروع
de: Projektarchiv importieren
en: Import Project Archive
es: Importar archivo del proyecto
fr: Importer une archive de projet
hi: प्रोजेक्ट संग्रह आयात करें
id: Impor Arsip Proyek
it: Importa archivio progetti
ja: プロジェクトアーカイブを読み込む
ko: 프로젝트 아카이브 가져오기
nl: Projectarchief importeren
pl: Importuj archiwum projektów
pt: Importar arquivo do projeto
ru: Импортировать архив проекта
sv: Importera projektarkiv
th: นำเข้าเก็บถาวรโปรเจกต์
vi: Nhập Lưu trữ Dự án
zh_hans: 导入项目归档
zh_hant: 匯入專案存檔

source: Proje kaydedilemedi: %@
ar: تعذّر حفظ المشروع: %@
de: Projekt konnte nicht gesichert werden: %@
en: Couldn't save the project: %@
es: No se pudo guardar el proyecto: %@
fr: Impossible d'enregistrer le projet : %@
hi: प्रोजेक्ट सहेजा नहीं जा सका: %@
id: Tidak dapat menyimpan proyek: %@
it: Impossibile salvare il progetto: %@
ja: プロジェクトを保存できませんでした: %@
ko: 프로젝트를 저장할 수 없습니다: %@
nl: Kon het project niet opslaan: %@
pl: Nie można zapisać projektu: %@
pt: Não foi possível salvar o projeto: %@
ru: Не удалось сохранить проект: %@
sv: Kan inte spara projektet: %@
th: ไม่สามารถบันทึกโปรเจกต์ได้: %@
vi: Không thể lưu dự án: %@
zh_hans: 无法保存项目：%@
zh_hant: 無法儲存項目：%@

source: Proje oluşturmak için giriş yap
ar: سجّل الدخول لإنشاء المشاريع
de: Melde dich an, um Projekte zu erstellen
en: Sign in to create projects
es: Inicia sesión para crear proyectos
fr: Connecte-toi pour créer des projets
hi: प्रोजेक्ट बनाने के लिए साइन इन करें
id: Masuk untuk membuat proyek
it: Accedi per creare progetti
ja: プロジェクト作成にはサインインが必要です
ko: 프로젝트를 만들려면 로그인하세요
nl: Log in om projecten te maken
pl: Zaloguj się, aby tworzyć projekty
pt: Inicie sessão para criar projetos
ru: Войдите, чтобы создавать проекты
sv: Logga in för att skapa projekt
th: เข้าสู่ระบบเพื่อสร้างโปรเจกต์
vi: Đăng nhập để tạo dự án
zh_hans: 登录后即可创建项目
zh_hant: 登入以建立項目

source: Proje ve içindeki tüm çekimler kalıcı olarak silinsin mi?
ar: هل تريد حذف المشروع وكل صوره نهائيًا؟
de: Dieses Projekt und alle Aufnahmen darin endgültig löschen?
en: Delete this project and all of its shots permanently?
es: ¿Eliminar permanentemente este proyecto y todas sus capturas?
fr: Supprimer définitivement ce projet et toutes ses prises ?
hi: यह प्रोजेक्ट और इसकी सभी फ़ोटो हमेशा के लिए हटाएं?
id: Hapus proyek ini dan semua bagiannya secara permanen?
it: Eliminare questo progetto e tutti i suoi scatti in modo permanente?
ja: このプロジェクトとすべての写真を完全に削除しますか？
ko: 이 프로젝트와 모든 사진을 영구 삭제할까요?
nl: Dit project en al zijn shots permanent verwijderen?
pl: Usunąć ten projekt i wszystkie jego ujęcia na stałe?
pt: Excluir permanentemente este projeto e todas as suas capturas?
ru: Удалить проект и все его снимки навсегда?
sv: Radera detta projekt och alla dess tagningar permanent?
th: ลบโปรเจกต์นี้และช็อตทั้งหมดอย่างถาวรหรือไม่?
vi: Xóa dự án này và tất cả các cảnh của nó vĩnh viễn?
zh_hans: 永久删除该项目及其所有照片？
zh_hant: 永久刪除此項目及其所有鏡頭？

source: Projeler
ar: المشاريع
de: Projekte
en: Projects
es: Proyectos
fr: Projets
hi: प्रोजेक्ट
id: Proyek
it: Progetti
ja: プロジェクト
ko: 프로젝트
nl: Projecten
pl: Projekty
pt: Projetos
ru: Проекты
sv: Projekt
th: โปรเจกต์
vi: Dự án
zh_hans: 项目
zh_hant: 專案
